<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>정책 및 약관</title>
</head>
<body>
	<!-- One -->
			<section id="one" class="wrapper style1" style="width:80%;margin-right:auto; margin-left:auto; padding:auto;">
<!-- 				<div style="float:right"> -->
<%-- 					<a href="${path}/shop5/board/terms.shop">사용자 이용약관</a>  --%>
<%-- 					<a href="${path}/shop5/board/privacy.shop">개인정보 취급 방침</a> --%>
<%-- 					<a href="${path}/shop5/board/fees.shop">수수료 정책</a> --%>
<!-- 				</div> -->
				<header class="major">
					<h2 style="align:center;">인베스트 웹사이트 이용약관</h2>
				</header>
				<div class="container" style="background-color:white; width:50%;">
								
								<h2 style="text-align:center">제 1절 총칙</h2>
				<h3>제 1조 목적</h3>				
				<p>인베스트 주식회사(이하 "회사")는 다양한 분야에 걸친 창작 프로젝트들을 통해 창작자와 후원자를 연결하고 있습니다. 
				      회사의 주된 서비스는 창작 프로젝트의 후원을 위한 플랫폼 제공입니다. 이 약관은 회사가 운영하는 사이트 Tumblbug(이하 "사이트"라 합니다)에서 제공하는 모든 서비스(이하 "서비스"라 합니다)를 이용함에 있어
				      회사와 회원의 권리와 의무, 책임 사항 및 회원의 서비스 이용 절차에 관한 사항을 규정함을 목적으로 합니다.
				      프로젝트와 무관한 광고성 콘텐츠를 게시하거나 광고성 메시지를 보낼 수 없습니다. 후원자들을 호도하는 사기성 또는 유인성 콘텐츠, 임의로 후원자 수나 후원 금액을 늘리기 위한 허위 후원 또는 대량 자동 활동 역시 제재 대상입니다.</p>
				
				<h3>①제 2조 용어의 정의</h3>
					<ol>
				  	<li class="a">"회사"라 함은 텀블벅 주식회사를 지칭하며 사이트 내에서 창조적인 분야를 총 망라하는 온라인 크라우드 펀딩 플랫폼 서비스를 제공하는 주체를 의미합니다.</li>
				  	<li class="a">"회원"이라 함은 사이트에 접속하여 본 약관에 동의함으로써 회사에 회원등록을 하고 회사가 제공하는 서비스를 지속해서 이용할 수 있는 이용자를 의미합니다.</li>
				 	 <li class="a">"창작자"라 함은 사이트에서 프로젝트를 게시하고 운영하여 다수로부터 후원을 받는 회원을 의미합니다.</li>
				  	<li class="a">"후원자"라 함은 사이트 내에 게시된 프로젝트가 실현될 수 있도록 일정한 금액을 지불하는 방식으로 자금을 후원하는 회원을 의미합니다. 이러한 후원자의 행위는 프로젝트를 "후원"한다고 하거나 "프로젝트 밀어주기" 라고 지칭합니다.</li>
				  	<li class="a">"프로젝트"라 함은 사이트 내에서 타 회원들에게 자신이 수행하고자 하는 창작 작업에 대한 창작의 목적, 내용, 계획, 선물 등에 대한 사항을 소개함으로써 후원을 받을 수 있는 단위를 지칭합니다.</li>
				  	<li class="a">"목표 기금액"이라 함은 프로젝트에서 최종적으로 모금하고자 하는 목표 금액을 의미합니다.</li>
				  	<li class="a">"성사"는 어느 프로젝트에 대하여 후원자의 후원에 따라 결제예약된 총 후원금액이 창작자가 지정한 목표 기금액 이상일 경우, "무산"은 어느 프로젝트에 대하여 후원자의 후원에 따라 결제예약된 총 후원금액이 창작자가 지정한 목표 기금액 미만일 경우를 의미합니다.</li>
				  	<li class="a">"선물"이라 함은 프로젝트의 결과물로서 프로젝트가 "성사"될 경우 창작자가 후원자에게 프로젝트 생성시 약정한 보상을 일컫는 말입니다.</li>
				  	<li class="a">"게시물"이라 함은 회원이 서비스를 이용하면서 게시한 글, 사진, 각종 파일과 링크 등을 의미하며, 창작자가 게시한 프로젝트 관련 내용이 이에 포함됩니다.</li>
					</ol>
				<h3>제3조 약관의 효력과 변경</h3>
					<p>① 회사는 이 약관의 내용, 상호, 대표자 성명, 전화번호, 사업자등록번호, 통신판매업 신고번호, 헬프센터 등을 회원이 쉽게 알 수 있도록 사이트의 초기 서비스화면(전면)에 게시합니다. 다만, 약관은 회원이 연결화면을 통하여 볼 수 있도록 게시할 수 있습니다.</p>
					<p>② 회사는 "약관의 규제 등에 관한 법률", "전자서명법", "정보통신망 이용촉진 및 정보보호 등에 관한 법률" 등 관련 법령을 위배하지 않는 범위에서 이 약관을 개정할 수 있습니다.</p>
					<p>③ 회사가 약관을 개정할 경우에는 적용일자 및 개정내용, 개정사유를 명시하여 현행 약관과 함께 제1항의 방법으로 개정약관 적용일자 적용일로부터 최소 7일 전부터 적용일자 전일까지 공지합니다. 다만 회원에게 불리하거나 중대한 사항에 관한 개정인 경우에는 사이트 초기 서비스화면 또는 그 연결화면 게재 외에 전자우편, 로그인시 동의창 등의 가능한 전자적인 수단으로 적용일자 30일 이전부터 적용일자 전일까지 같은 방법으로 공지합니다.</p>
					<p>④ 제3항에 따라 공지된 적용일자 이후에 회원이 명시적으로 거부의 의사를 표시하지 아니하고 회사의 서비스를 계속 이용하는 경우에는 개정된 약관에 동의하는 것으로 봅니다.</p>
					<p>⑤ 회원이 개정약관의 적용에 동의하지 않으면 회사는 해당 회원에 대해 개정약관의 내용을 적용할 수 없으며, 이 경우 회원은 언제든지 자유롭게 이용계약(아래 제8조 제1항에서 정의함. 이하 같음)을 해지할 수 있습니다. 다만, 기존약관을 적용할 수 없는 특별한 사정이 있는 경우에는 회사는 회원에게 고지 후 이용계약을 해지할 수 있습니다.</p>		
				<h3>제4조 약관의 적용</h3>
					<p>① 회원은 회사가 제공하는 서비스를 이용함에 있어서 관련 법령을 준수하여야 하며, 이 약관의 규정을 들어 관련 법령 위반에 대한 면책을 주장할 수 없습니다.</p>
					<p>② 회사는 사이트 내 개별 서비스 등에 대하여 별도의 이용약관 및 운영정책(이하 "개별 서비스 약관 등")을 둘 수 있으며, 개별 서비스 약관 등의 내용이 이 약관과 상충할 경우에는 개별 서비스약관 등이 우선하여 적용됩니다.	</p>
					<p>③ 약관에 정하지 아니한 사항이나 해석에 대해서는 개별 서비스약관 등 및 "전자상거래 등에서의 소비자보호에 관한 법률", "약관의 규제에 관한 법률", "정보통신망 이용촉진 및 정보보호 등에 관한 법률" 등 관련 법령에 따릅니다.</p>
										<h2 style="text-align:center">제2절 서비스의 이용</h2>
				<h3>제5조 서비스의 제공</h3>
					<p>① 회사는 다음과 같은 서비스를 제공합니다.</p>						
					 <ol>
					  <li class="a">프로젝트의 정보 게시 및 후원계약의 체결을 위한 플랫폼 제공</li>
					  <li class="a">프로젝트 모금 업무 대행 및 기금액 전달</li>
					  <li class="a">이에 부수되는 서비스 및 기타 회사가 정하는 업무</li>
					 </ol>	
					<p>② 회사는 회원의 이용신청을 승낙하여 이용계약이 성립한 때부터 서비스를 개시합니다. 단 일부 서비스의 경우에는 지정된 일자부터 서비스를 개시합니다.</p>
					<p>③ 일부 서비스에 대해서는 서비스 제공자의 요구에 따라 특정회원에게만 서비스를 제공할 수 있으며, 회사는 서비스를 일정범위로 분할하여 각 범위 별로 이용가능 시간을 별도로 정할 수 있습니다. 이 경우 그 내용을 사전에 공개합니다.</p>				
				<h3>제6조 서비스의 중단 및 변경</h3>
					<p>① 천재지변, 국가비상사태 등 회사가 정상적인 서비스 제공이 불가능할 경우 일시적으로 서비스를 제한, 정지시킬 수 있으며 사전 또는 사후에 회원에게 중지사유 및 기간을 공지합니다.</p>
					<p>② 회사는 긴급한 시스템의 보수점검, 교체 및 고장, 통신두절 또는 운영상 상당한 이유가 있는 경우 콘텐츠의 이용을 일시적으로 중단할 수 있습니다. 서비스 중지 1주일 전에 사이트에 고지 후 서비스를 중지할 수 있으며, 이 기간 동안 회원이 고지내용을 인지하지 못한 것에 대하여 회사는 책임을 부담하지 않습니다. 상당한 이유가 있을 경우 위 사전 고지기간은 감축되거나 생략될 수 있습니다. 다만, 회사가 사전에 통지할 수 없는 부득이한 사유가 있는 경우 사후에 고지할 수 있습니다.</p>
					<p>③ 회사는 서비스 내용의 결정, 변경, 유지, 중단에 관한 포괄적인 권한을 가집니다. 회사는 영업의 폐지, 합병, 분할, 당해 서비스의 수익악화, 서비스 유지 등 상당한 이유가 있는 경우 제공하고 있는 전부 또는 일부 서비스를 변경하거나 중단할 수 있습니다.</p>
					<p>④ 회사의 사정으로 서비스를 영구적으로 중단하여야 할 경우에 제2항을 준용합니다. 다만 이 경우 사전 고지기간은 1개월로 합니다.</p>
					<p>⑤ 회사는 서비스 중지에 의하여 본 서비스에 보관 또는 전송된 메시지 및 기타 통신 메시지 등의 내용이 삭제된 경우, 전송되지 못한 경우 및 기타 통신 데이터의 손실이 있을 경우에 대하여 책임을 부담하지 않습니다.</p>
					<p>⑥ 회사는 서비스의 이용에 필요한 경우 정기점검을 실시할 수 있으며, 정기점검시간은 서비스 제공화면에 공지한 바에 따릅니다.</p>
					<p>⑦ 장기간 휴면 회원인 경우, 안내 메일 또는 공지사항 발표 후 1주일간의 통지기간을 거쳐 서비스 사용을 중지할 수 있습니다.</p>
				<h3>제7조 서비스의 이용료 등</h3>
					<p>① 회원의 서비스 가입은 무료이며, 특정 서비스 이용 시에만 수수료가 부과됩니다.</p>
					<p>② 기타 서비스에 있어서 회사가 서비스 이용에 따른 수수료를 부과하고자 할 경우에 회사는 부과기준 및 기타 상세한 내용을 시행 7일 전에 홈페이지에 게재합니다.</p>
				<h3></h3>
					<p>① 회사가 본 약관에 따라 제공하는 서비스를 이용하기 위하여 회사와 서비스이용계약(이하 "이용계약")을 체결하여 회원가입에 따른 회원의 자격을 부여받아야 합니다.</p>
					<p>② 서비스를 이용하고자 하는 자(이하 "이용신청자")가 본 약관의 내용에 대하여 동의를 한 다음 회사가 제공하는 양식에 따라 정보입력을 하고 본인확인을 위한 인증절차를 이행하는 방법으로 회원가입신청을 하면 서비스에 대한 이용신청(이하 "이용신청")이 있는 것으로 보며, 이용신청에 대하여 회사가 승낙함으로써 이용계약이 체결됩니다.</p>
					<p>③ 제2항의 회원가입신청 절차의 방법과 내용은 회원이 개인(자연인)인 경우와 법인인 경우에 따라 다를 수 있습니다.</p>
					<p>④ 이용신청자는 회원가입에 있어 정확하고 완전한 정보를 입력해야 합니다. 회사는 관련 법령에 따라 이용신청자가 제1항에 따라 입력한 정보에 대한 사실 확인을 위하여 필요한 경우 이용신청자에게 증빙자료의 제출을 요청할 수 있으며, 이용신청자는 이에 따라 증빙자료를 제출하여야 합니다.</p>
					<p>⑤ 회사는 다음에 해당하는 경우에는 이용신청을 승낙하지 아니할 수 있습니다.</p>
						<ol>
							<li class="a">이미 가입된 회원과 이메일 주소가 동일한 경우</li>
							<li class="a">제2항의 이용신청시 타인의 이메일 계정 또는 명의를 이용하여 이용신청을 한 경우</li>
							<li class="a">제2항의 이용신청 시 필요한 정보를 입력하지 않거나 허위의 정보를 기재한 경우</li>
							<li class="a">사회의 안녕 질서 혹은 미풍양속을 저해할 목적으로 신청했을 때</li>
							<li class="a">기타 회사가 정한 이용신청 요건이 미비되었을 때</li>
							<li class="a">위법 또는 부당한 목적으로 이용신청을 한 경우</li>
						</ol>
					<p>⑥ 회사는 다음 각 호에 해당하는 경우 그 사유가 해소될 때까지 이용계약 성립을 유보하거나 또는 일부서비스 이용을 제한할 수 있습니다.</p>
						<ol>
							<li class="a">회사가 제공하는 서비스 관련 설비의 용량이 부족한 경우</li>
							<li class="a">기술상 장애 사유가 있는 경우</li>
							<li class="a">기타 회사가 필요하다고 인정한 경우</li>
						</ol>
					<p>⑦ 회원가입계약의 성립 시기는 회사의 승낙이 회원에게 도달한 시점으로 합니다.</p>
					<p>⑧ 회원가입을 하기 위해서는 만 14세 이상이어야 합니다. 만 14세 이상이 아닌 경우 회사는 회원가입을 승낙하지 않거나, 취소할 수 있습니다.</p>	
		</div>
	</section>
</body>
</html>